tap "homebrew/bundle"
tap "homebrew/core"
tap "kryptco/tap"

brew "autojump"
brew "bat"
brew "bats-core"
brew "coreutils"
brew "diff-so-fancy"
brew "direnv"
brew "dockutil"
brew "exa"
brew "fd"
brew "gnupg"
brew "gnu-getopt"
brew "gnu-sed"
brew "grep"
brew "htop"
brew "httpie"
brew "icdiff"
brew "jenv"
brew "jq"
brew "kr"
brew "mackup"
brew "p7zip"
brew "pandoc"
brew "peco"
brew "pinentry-mac"
brew "reattach-to-user-namespace"
brew "shellcheck"
brew "ssh-copy-id"
brew "starship"
brew "stow"
brew "the_silver_searcher"
brew "tig"
brew "tree"
brew "vim"
brew "watch"
