tap "homebrew/bundle"
tap "mongodb/brew"

brew "autojump"
brew "azure-cli"
brew "bat"
brew "bats-core"
brew "coreutils"
brew "deno"
brew "diff-so-fancy"
brew "direnv"
brew "dive"
brew "dockutil"
brew "eza"
brew "fd"
brew "gh"
brew "gnupg"
brew "gnu-getopt"
brew "gnu-sed"
brew "graphviz"
brew "grep"
brew "go"
brew "go-task"
brew "helm"
brew "htop"
brew "httpie"
brew "icdiff"
brew "jq"
brew "k9s"
brew "kubernetes-cli"
brew "Azure/kubelogin/kubelogin"
brew "mackup"
brew "mongodb-database-tools"
brew "newman"
brew "p7zip"
brew "pandoc"
brew "peco"
brew "pinentry-mac"
brew "libpq"
brew "reattach-to-user-namespace"
brew "shellcheck"
brew "ssh-copy-id"
brew "starship"
brew "stern"
brew "stow"
brew "the_silver_searcher"
brew "tig"
brew "tree"
brew "uv"
brew "vim"
brew "watch"
brew "yamllint"
brew "yq"